# 'brew'
brew "mas"
brew "rcm"
brew "gh"
brew "k6"
brew "sidekick"
brew "tmux"
brew "neovim"
brew "deno"

# 'cask'
cask "raycast"
cask "iterm2"
cask "1password"
cask "flux"
cask "spotify"
cask "mullvadvpn"
cask "zoom"
cask "rapidapi"
cask "setapp"
cask "arc"
cask "karabiner-elements"
cask "fantastical"
cask "notion"
cask "figma"
cask "stash"

# 'mas'
mas "Drafts", id: 1435957248
